[
  "dataview",
  "calendar",
  "periodic-notes",
  "obsidian-emoji-toolbar",
  "nldates-obsidian",
  "table-editor-obsidian",
  "obsidian-spaced-repetition",
  "obsidian-daily-stats",
  "review-obsidian",
  "obsidian-git",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "recent-files-obsidian",
  "note-refactor-obsidian",
  "obsidian-style-settings"
]